Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Action Name
ar: اسم الإجراء
da: Handlingsnavn
de: Aktionsname
es: Nombre de la acción
fr: Nom de l'action
id: Nama Tindakan
it: Nome dell'azione
ja: アクション名
ko: 액션 이름
ms: Nama Tindakan
nb: Handlingsnavn
nl: Actienaam
pl: Nazwa akcji
pt_br: Nome da ação
sv: Åtgärdsnamn
tr: Eylem Adı
zh_hans: 操作名称
zh_hant: 操作名稱
zh_hk: 動作名稱

source: Actions
ar: إجراءات
da: Handlinger
de: Aktionen
es: Acciones
id: Tindakan
it: Azioni
ja: アクション
ko: 액션
ms: Tindakan
nb: Handlinger
nl: Acties
pl: Akcje
pt_br: Ações
sv: Åtgärder
tr: Eylemler
zh_hans: 动作
zh_hant: 操作
zh_hk: 動作

source: ACTIONS
ar: الإجراءات
da: HANDLINGER
de: AKTIONEN
es: ACCIONES
id: TINDAKAN
it: AZIONI
ja: アクション
ko: 액션
ms: TINDAKAN
nb: HANDLINGER
nl: ACTIES
pl: AKCJE
pt_br: AÇÕES
sv: ÅTGÄRDER
tr: EYLEMLER
zh_hans: 动作
zh_hant: 操作
zh_hk: 動作

source: Activation cancelled (%@). Tap Try Again to retry.
ar: تم إلغاء التنشيط (%@). اضغط على 'حاول مرة أخرى' لإعادة المحاولة.
da: Aktivering annulleret (%@). Tryk på 'Prøv igen' for at forsøge igen.
de: Aktivierung abgebrochen (%@). Tippen Sie auf 'Erneut versuchen', um es erneut zu versuchen.
es: Activación cancelada (%@). Toque 'Intentar de nuevo' para reintentar.
fr: Activation annulée (%@). Appuyez sur 'Réessayer' pour réessayer.
id: Aktivasi dibatalkan (%@). Ketuk 'Coba Lagi' untuk mencoba lagi.
it: Attivazione annullata (%@). Tocca 'Riprova' per riprovare.
ja: 有効化がキャンセルされました (%@)。「再試行」をタップしてやり直してください。
ko: 활성화가 취소되었습니다 (%@). '다시 시도'를 눌러 재시도하세요.
ms: Pengaktifan dibatalkan (%@). Ketik 'Cuba Lagi' untuk mencuba semula.
nb: Aktivering avbrutt (%@). Trykk 'Prøv igjen' for å prøve på nytt.
nl: Activering geannuleerd (%@). Tik op 'Opnieuw proberen' om het opnieuw te proberen.
pl: Aktywacja anulowana (%@). Stuknij 'Spróbuj ponownie', aby ponowić próbę.
pt_br: Ativação cancelada (%@). Toque em 'Tentar novamente' para tentar novamente.
sv: Aktivering avbruten (%@). Tryck på 'Försök igen' för att försöka igen.
tr: Etkinleştirme iptal edildi (%@). 'Tekrar Dene'ye dokunun.
zh_hans: 激活已取消 (%@)。点按“重试”以重试。
zh_hant: 啟用已取消 (%@)。點按「再試一次」以重試。
zh_hk: 啟動已取消 (%@)。點按「再試一次」以重試。

source: Activation completed, but this account is not Pro. Contact support if you already paid.
ar: تم التفعيل، ولكن هذا الحساب ليس Pro. اتصل بالدعم إذا كنت قد دفعت بالفعل.
da: Aktivering gennemført, men denne konto er ikke Pro. Kontakt support, hvis du allerede har betalt.
de: Aktivierung abgeschlossen, aber dieses Konto ist nicht Pro. Kontaktiere den Support, wenn du bereits bezahlt hast.
es: Activación completada, pero esta cuenta no es Pro. Contacta con el soporte si ya pagaste.
fr: Activation terminée, mais ce compte n'est pas Pro. Contactez le support si vous avez déjà payé.
id: Aktivasi selesai, tetapi akun ini bukan Pro. Hubungi dukungan jika Anda sudah membayar.
it: Attivazione completata, ma questo account non è Pro. Contatta il supporto se hai già pagato.
ja: アクティベーションは完了しましたが、このアカウントはProではありません。支払い済みの場合はサポートにお問い合わせください。
ko: 활성화가 완료되었지만 이 계정은 Pro가 아닙니다. 이미 결제하셨다면 고객지원에 문의하세요.
ms: Pengaktifan selesai, tetapi akaun ini bukan Pro. Hubungi sokongan jika anda telah membayar.
nb: Aktivering fullført, men denne kontoen er ikke Pro. Kontakt support hvis du allerede har betalt.
nl: Activering voltooid, maar dit account is geen Pro. Neem contact op met support als je al betaald hebt.
pl: Aktywacja zakończona, ale to konto nie ma statusu Pro. Skontaktuj się z pomocą techniczną, jeśli już zapłaciłeś/aś.
pt_br: Ativação concluída, mas esta conta não é Pro. Contate o suporte se você já pagou.
sv: Aktivering slutförd, men det här kontot är inte Pro. Kontakta support om du redan har betalat.
tr: Etkinleştirme tamamlandı, ancak bu hesap Pro değil. Zaten ödeme yaptıysanız destek ile iletişime geçin.
zh_hans: 激活已完成，但此帐户不是 Pro。若您已付款，请联系支持。
zh_hant: 啟用已完成，但此帳戶並非 Pro。如已付款，請聯絡支援。
zh_hk: 啟用已完成，但此帳戶並非 Pro。如已付款，請聯絡支援。

source: Activation failed
ar: فشل التفعيل
da: Aktivering mislykkedes
de: Aktivierung fehlgeschlagen
es: Activación fallida
fr: Échec de l'activation
id: Aktivasi gagal
it: Attivazione fallita
ja: アクティベーションに失敗しました
ko: 활성화 실패
ms: Pengaktifan gagal
nb: Aktivering mislyktes
nl: Activering mislukt
pl: Aktywacja nie powiodła się
pt_br: Falha na ativação
sv: Aktivering misslyckades
tr: Etkinleştirme başarısız
zh_hans: 激活失败
zh_hant: 啟用失敗
zh_hk: 啟用失敗

source: Activation failed: %@. Tap Try Again.
ar: فشل التفعيل: %@. اضغط «حاول مرة أخرى».
da: Aktivering mislykkedes: %@. Tryk på 'Prøv igen'.
de: Aktivierung fehlgeschlagen: %@. Tippe auf 'Erneut versuchen'.
es: Activación fallida: %@. Toca 'Intentar de nuevo'.
fr: Échec de l'activation : %@. Appuyez sur «Réessayer».
id: Aktivasi gagal: %@. Ketuk 'Coba Lagi'.
it: Attivazione fallita: %@. Tocca 'Riprova'.
ja: アクティベーションに失敗しました: %@。「再試行」をタップしてください。
ko: 활성화 실패: %@. '다시 시도'를 탭하세요.
ms: Pengaktifan gagal: %@. Ketik 'Cuba Lagi'.
nb: Aktivering mislyktes: %@. Trykk på 'Prøv igjen'.
nl: Activering mislukt: %@. Tik op 'Probeer opnieuw'.
pl: Aktywacja nie powiodła się: %@. Stuknij 'Spróbuj ponownie'.
pt_br: Falha na ativação: %@. Toque em 'Tentar Novamente'.
sv: Aktivering misslyckades: %@. Tryck på 'Försök igen'.
tr: Etkinleştirme başarısız: %@. 'Tekrar dene'ye dokunun.
zh_hans: 激活失败：%@。点按“重试”。
zh_hant: 啟用失敗：%@。點按「再試一次」。
zh_hk: 啟用失敗：%@。點按「再試一次」。

source: Activation needs attention
ar: التفعيل يتطلب انتباهًا
da: Aktivering kræver opmærksomhed
de: Aktivierung erfordert Aufmerksamkeit
es: La activación necesita atención
fr: L'activation nécessite une attention
id: Aktivasi membutuhkan perhatian
it: L'attivazione richiede attenzione
ja: アクティベーションに注意が必要です
ko: 활성화에 주의가 필요합니다
ms: Pengaktifan memerlukan perhatian
nb: Aktivering trenger oppmerksomhet
nl: Activering vereist aandacht
pl: Aktywacja wymaga uwagi
pt_br: A ativação necessita de atenção
sv: Aktivering kräver uppmärksamhet
tr: Etkinleştirme dikkat gerektiriyor
zh_hans: 激活需要关注
zh_hant: 啟用需要注意
zh_hk: 啟用需要注意

source: Active
ar: نشط
da: Aktiv
de: Aktiv
es: Activo
fr: Actif
id: Aktif
it: Attivo
ja: アクティブ
ko: 활성
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywny
pt_br: Ativo
sv: Aktiv
tr: Aktif
zh_hans: 启用
zh_hant: 活躍
zh_hk: 啟用

source: Add a realtime view before starting.
ar: أضف عرضًا في الوقت الفعلي قبل البدء.
da: Tilføj en realtime-visning, før du starter.
de: Füge vor dem Start eine Realtime-Ansicht hinzu.
es: Agrega una vista en tiempo real antes de comenzar.
fr: Ajoutez une vue en temps réel avant de commencer.
id: Tambahkan tampilan waktu nyata sebelum memulai.
it: Aggiungi una vista in tempo reale prima di iniziare.
ja: 開始する前にリアルタイムビューを追加してください。
ko: 시작하기 전에 실시간 보기를 추가하세요.
ms: Tambah paparan masa nyata sebelum memulakan.
nb: Legg til en sanntidsvisning før du starter.
nl: Voeg een realtime-weergave toe voordat je begint.
pl: Dodaj widok w czasie rzeczywistym przed rozpoczęciem.
pt_br: Adicione uma visualização em tempo real antes de iniciar.
sv: Lägg till en realtidsvy innan du startar.
tr: Başlamadan önce bir gerçek zamanlı görünüm ekleyin.
zh_hans: 在开始之前添加实时视图。
zh_hant: 在開始之前新增即時檢視。
zh_hk: 在開始之前新增即時檢視。

source: Add at least one realtime lane.
ar: أضف مسارًا واحدًا على الأقل في الوقت الحقيقي.
da: Tilføj mindst én realtime-kanal.
de: Füge mindestens eine Echtzeit-Spur hinzu.
es: Agrega al menos un canal en tiempo real.
fr: Ajoutez au moins une voie en temps réel.
id: Tambahkan setidaknya satu jalur waktu nyata.
it: Aggiungi almeno una corsia in tempo reale.
ja: 少なくとも1つのリアルタイムレーンを追加してください。
ko: 최소 한 개의 실시간 레인을 추가하세요.
ms: Tambah sekurang-kurangnya satu jalur realtime.
nb: Legg til minst én sanntidskanal.
nl: Voeg ten minste één realtime-kanaal toe.
pl: Dodaj co najmniej jedną ścieżkę realtime.
pt_br: Adicione pelo menos um canal em tempo real.
sv: Lägg till minst en realtidskanal.
tr: En az bir gerçek zamanlı kanal ekleyin.
zh_hans: 至少添加一个实时通道。
zh_hant: 至少新增一個即時通道。
zh_hk: 至少新增一條即時通道。

source: Add Image
ar: إضافة صورة
da: Tilføj billede
de: Bild hinzufügen
es: Agregar imagen
fr: Ajouter une image
id: Tambah gambar
it: Aggiungi immagine
ja: 画像を追加
ko: 이미지 추가
ms: Tambah Gambar
nb: Legg til bilde
nl: Afbeelding toevoegen
pl: Dodaj zdjęcie
pt_br: Adicionar imagem
sv: Lägg till bild
tr: Resim ekle
zh_hans: 添加图片
zh_hant: 新增圖片
zh_hk: 新增圖片

source: Add Image or Change Model
ar: أضف صورة أو غيّر النموذج
da: Tilføj billede eller skift model
de: Bild hinzufügen oder Modell wechseln
es: Agregar imagen o cambiar modelo
fr: Ajouter une image ou changer de modèle
id: Tambah gambar atau ubah model
it: Aggiungi immagine o cambia modello
ja: 画像を追加するかモデルを変更
ko: 이미지 추가 또는 모델 변경
ms: Tambah Gambar atau Tukar Model
nb: Legg til bilde eller bytt modell
nl: Afbeelding toevoegen of model wijzigen
pl: Dodaj zdjęcie lub zmień model
pt_br: Adicionar imagem ou alterar modelo
sv: Lägg till bild eller byt modell
tr: Resim ekle veya modeli değiştir
zh_hans: 添加图片或更改模型
zh_hant: 新增圖片或更改模型
zh_hk: 新增圖片或更改模型

source: Add realtime lane
ar: أضف مسارًا في الوقت الحقيقي
da: Tilføj realtime-kanal
de: Echtzeit-Spur hinzufügen
es: Agregar canal en tiempo real
fr: Ajouter une voie en temps réel
id: Tambahkan jalur waktu nyata
it: Aggiungi una corsia in tempo reale
ja: リアルタイムレーンを追加
ko: 실시간 레인 추가
ms: Tambah jalur realtime
nb: Legg til sanntidskanal
nl: Realtime-kanaal toevoegen
pl: Dodaj ścieżkę realtime
pt_br: Adicionar canal em tempo real
sv: Lägg till realtidskanal
tr: Gerçek zamanlı kanal ekle
zh_hans: 添加实时通道
zh_hant: 新增即時通道
zh_hk: 新增即時通道

source: Add Realtime Lane
ar: أضف مسارًا في الوقت الحقيقي
da: Tilføj realtime-kanal
de: Echtzeit-Spur hinzufügen
es: Agregar canal en tiempo real
fr: Ajouter une voie en temps réel
id: Tambahkan jalur waktu nyata
it: Aggiungi una corsia in tempo reale
ja: リアルタイムレーンを追加
ko: 실시간 레인 추가
ms: Tambah Jalur Realtime
nb: Legg til sanntidskanal
nl: Realtime-kanaal toevoegen
pl: Dodaj ścieżkę Realtime
pt_br: Adicionar canal em tempo real
sv: Lägg till realtidskanal
tr: Gerçek zamanlı kanal ekle
zh_hans: 添加实时通道
zh_hant: 新增即時通道
zh_hk: 新增即時通道

source: Add TLingo in Settings.
ar: أضف TLingo في الإعدادات.
da: Tilføj TLingo i Indstillinger.
de: TLingo in den Einstellungen hinzufügen.
es: Agrega TLingo en Ajustes.
fr: Ajoutez TLingo dans les Réglages.
id: Tambahkan TLingo di Pengaturan.
it: Aggiungi TLingo nelle Impostazioni.
ja: 設定で TLingo を追加してください。
ko: 설정에서 TLingo를 추가하세요.
ms: Tambah TLingo dalam Tetapan.
nb: Legg til TLingo i Innstillinger.
nl: Voeg TLingo toe in Instellingen.
pl: Dodaj TLingo w Ustawieniach.
pt_br: Adicione o TLingo em Ajustes.
sv: Lägg till TLingo i Inställningar.
tr: Ayarlar'da TLingo ekleyin.
zh_hans: 在“设置”中添加 TLingo。
zh_hant: 在「設定」中新增 TLingo。
zh_hk: 在「設定」中新增 TLingo。

source: Advanced Settings
ar: الإعدادات المتقدمة
da: Avancerede indstillinger
de: Erweiterte Einstellungen
es: Ajustes avanzados
fr: Réglages avancés
id: Pengaturan Lanjutan
it: Impostazioni avanzate
ja: 詳細設定
ko: 고급 설정
ms: Tetapan Lanjutan
nb: Avanserte innstillinger
nl: Geavanceerde instellingen
pl: Ustawienia zaawansowane
pt_br: Ajustes avançados
sv: Avancerade inställningar
tr: Gelişmiş Ayarlar
zh_hans: 高级设置
zh_hant: 進階設定
zh_hk: 進階設定

source: After enabling Screen & System Audio Recording, macOS may require quitting and reopening TLingo.
ar: بعد تمكين تسجيل صوت الشاشة ونظام التشغيل، قد يطلب macOS إغلاق TLingo ثم إعادة فتحه.
da: Efter at du har aktiveret optagelse af skærm- og systemlyd, kan macOS kræve, at du lukker TLingo og åbner det igen.
de: Nachdem Sie die Bildschirm- und System-Audioaufnahme aktiviert haben, kann macOS verlangen, dass Sie TLingo beenden und erneut öffnen.
es: Después de habilitar la grabación de audio de pantalla y del sistema, macOS puede requerir que cierres y vuelvas a abrir TLingo.
fr: Après avoir activé l'enregistrement audio de l'écran et du système, macOS peut vous demander de quitter puis de rouvrir TLingo.
id: Setelah mengaktifkan Perekaman Audio Layar & Sistem, macOS mungkin mengharuskan Anda menutup dan membuka kembali TLingo.
it: Dopo aver abilitato la registrazione dell'audio dello schermo e del sistema, macOS potrebbe richiedere di chiudere e riaprire TLingo.
ja: 画面とシステムのオーディオ録音を有効にすると、macOSがTLingoを終了して再度開くよう要求する場合があります。
ko: 화면 및 시스템 오디오 녹음을 활성화하면 macOS에서 TLingo를 종료한 뒤 다시 열어야 할 수 있습니다.
ms: Selepas mengaktifkan Rakaman Skrin & Audio Sistem, macOS mungkin memerlukan anda menutup dan membuka semula TLingo.
nb: Etter at du har aktivert skjerm- og systemlydopptak, kan macOS kreve at du avslutter og åpner TLingo på nytt.
nl: Nadat u scherm- en systeemgeluidsopname hebt ingeschakeld, kan macOS vereisen dat u TLingo afsluit en opnieuw opent.
pl: Po włączeniu nagrywania ekranu i dźwięku systemowego, macOS może wymagać zamknięcia i ponownego otwarcia TLingo.
pt_br: Depois de ativar a gravação de áudio da tela e do sistema, o macOS pode exigir que você feche e reabra o TLingo.
sv: Efter att du aktiverat inspelning av skärm- och systemljud kan macOS kräva att du avslutar och öppnar TLingo igen.
tr: Ekran ve Sistem Ses Kaydını etkinleştirdikten sonra macOS, TLingo'yu kapatıp yeniden açmanızı isteyebilir.
zh_hans: 启用“屏幕与系统音频录制”后，macOS 可能需要退出并重新打开 TLingo。
zh_hant: 啟用「螢幕與系統音訊錄製」後，macOS 可能需要您退出並重新開啟 TLingo。
zh_hk: 啟用「畫面及系統音訊錄製」後，macOS 可能需要退出並重新開啟 TLingo。

source: Agree & Continue
ar: موافقه ومتابعه
da: Accepter og fortsæt
de: Akzeptieren und weiter
es: Aceptar y continuar
fr: Accepter et continuer
id: Setuju & Lanjutkan
it: Accetta e continua
ja: 同意して続行
ko: 동의하고 계속하기
ms: Setuju & Teruskan
nb: Aksepter og fortsett
nl: Akkoord en doorgaan
pl: Zgadzam się i kontynuuj
pt_br: Aceitar e Continuar
sv: Acceptera och fortsätt
tr: Kabul Et ve Devam Et
zh_hans: 同意并继续
zh_hant: 同意並繼續
zh_hk: 同意並繼續

source: All
ar: الكل
da: Alle
de: Alle
es: Todo
fr: Tout
id: Semua
it: Tutti
ja: すべて
ko: 모두
ms: Semua
nb: Alle
nl: Alle
pl: Wszystko
pt_br: Tudo
sv: Alla
tr: Tümü
zh_hans: 全部
zh_hant: 全部
zh_hk: 全部

source: All history is stored locally on your device.
ar: جميع السجلات محفوظة محليًا على جهازك.
da: Al historik gemmes lokalt på din enhed.
de: Der gesamte Verlauf wird lokal auf deinem Gerät gespeichert.
es: Todo el historial se almacena localmente en tu dispositivo.
fr: Tout l'historique est stocké localement sur votre appareil.
id: Semua riwayat disimpan secara lokal di perangkat Anda.
it: Tutta la cronologia è archiviata localmente sul tuo dispositivo.
ja: すべての履歴はデバイスにのみ保存されます。
ko: 모든 기록은 기기에만 저장됩니다.
ms: Semua sejarah disimpan secara setempat pada peranti anda.
nb: All historikk lagres lokalt på enheten din.
nl: Alle geschiedenis wordt lokaal op je apparaat opgeslagen.
pl: Cała historia jest przechowywana lokalnie na Twoim urządzeniu.
pt_br: Todo o histórico é armazenado localmente no seu dispositivo.
sv: All historik lagras lokalt på din enhet.
tr: Tüm geçmiş yalnızca cihazınızda saklanır.
zh_hans: 所有记录仅保存在本设备上。
zh_hant: 所有記錄僅儲存在本裝置上。
zh_hk: 所有記錄僅儲存在本裝置上。

source: All Permissions Granted
ar: تم منح كافة الأذونات
da: Alle tilladelser er givet
de: Alle Berechtigungen erteilt
es: Todos los permisos concedidos
fr: Toutes les autorisations accordées
id: Semua izin telah diberikan
it: Tutti i permessi concessi
ja: すべての権限が付与されました
ko: 모든 권한이 부여되었습니다
ms: Semua kebenaran diberikan
nb: Alle tillatelser er gitt
nl: Alle toestemmingen verleend
pl: Wszystkie uprawnienia przyznane
pt_br: Todas as permissões concedidas
sv: Alla behörigheter beviljade
tr: Tüm izinler verildi
zh_hans: 已授予所有权限
zh_hant: 已授予所有權限
zh_hk: 已授予所有權限

source: All Sources
ar: جميع المصادر
da: Alle kilder
de: Alle Quellen
es: Todas las fuentes
fr: Toutes les sources
id: Semua Sumber
it: Tutte le fonti
ja: すべてのソース
ko: 모든 소스
ms: Semua Sumber
nb: Alle kilder
nl: Alle bronnen
pl: Wszystkie źródła
pt_br: Todas as Fontes
sv: Alla källor
tr: Tüm Kaynaklar
zh_hans: 所有来源
zh_hant: 所有來源
zh_hk: 所有來源

source: Already listed? Remove the old entry with −, then drag TLingo in again.
ar: مُدرج بالفعل؟ أزل الإدخال القديم باستخدام −، ثم اسحب TLingo مرة أخرى.
da: Allerede opført? Fjern den gamle post med −, og træk derefter TLingo ind igen.
de: Schon aufgeführt? Entfernen Sie den alten Eintrag mit −, und ziehen Sie TLingo dann erneut hinein.
es: ¿Ya está en la lista? Elimina la entrada antigua con −, luego arrastra TLingo de nuevo.
fr: Déjà listé ? Supprimez l'ancienne entrée avec −, puis faites glisser TLingo à nouveau.
id: Sudah tercantum? Hapus entri lama dengan −, lalu seret TLingo lagi.
it: Già elencato? Rimuovi la voce precedente con −, quindi trascina nuovamente TLingo.
ja: すでに一覧にありますか？古い項目を−で削除してから、TLingoをもう一度ドラッグしてください。
ko: 이미 목록에 있나요? 오래된 항목을 −로 제거한 다음 TLingo를 다시 드래그하세요.
ms: Sudah disenaraikan? Alih keluar entri lama dengan −, kemudian seret TLingo masuk semula.
nb: Allerede oppført? Fjern den gamle oppføringen med −, og dra deretter TLingo inn igjen.
nl: Al opgenomen? Verwijder de oude invoer met − en sleep vervolgens TLingo opnieuw naar binnen.
pl: Już na liście? Usuń stary wpis za pomocą −, a następnie przeciągnij TLingo ponownie.
pt_br: Já listado? Remova a entrada antiga com −, então arraste o TLingo novamente.
sv: Redan listad? Ta bort den gamla posten med −, och dra sedan in TLingo igen.
tr: Zaten listede mi? Eski girdiyi − ile kaldırın, sonra TLingo'yu tekrar sürükleyin.
zh_hans: 已列出？使用 − 删除旧条目，然后再次将 TLingo 拖入。
zh_hant: 已列出嗎？用 − 移除舊項目，然後再把 TLingo 拖入。
zh_hk: 已列出嗎？用 − 移除舊項目，然後再把 TLingo 拖入。

source: Already purchased in the App Store?
ar: هل تم شراؤه بالفعل من App Store؟
da: Allerede købt i App Store?
de: Bereits im App Store gekauft?
es: ¿Ya lo compraste en la App Store?
fr: Déjà acheté sur l'App Store ?
id: Sudah dibeli di App Store?
it: Già acquistato sull'App Store?
ja: App Storeで既に購入しましたか？
ko: 이미 App Store에서 구입하셨나요?
ms: Sudah dibeli di App Store?
nb: Allerede kjøpt i App Store?
nl: Al gekocht in de App Store?
pl: Już zakupione w App Store?
pt_br: Já comprou na App Store?
sv: Redan köpt i App Store?
tr: App Store'dan zaten satın aldınız mı?
zh_hans: 已在 App Store 购买？
zh_hant: 已在 App Store 購買了嗎？
zh_hk: 已在 App Store 購買？

source: Already purchased?
ar: هل تم شراؤه بالفعل؟
da: Allerede købt?
de: Bereits gekauft?
es: ¿Ya lo compraste?
fr: Déjà acheté ?
id: Sudah dibeli?
it: Già acquistato?
ja: 既に購入済みですか？
ko: 이미 구매하셨나요?
ms: Sudah dibeli?
nb: Allerede kjøpt?
nl: Al gekocht?
pl: Już zakupione?
pt_br: Já comprado?
sv: Redan köpt?
tr: Zaten satın aldınız mı?
zh_hans: 已购买？
zh_hant: 已經購買了嗎？
zh_hk: 已購買？

source: Always Up-to-Date
ar: دائمًا محدث
da: Altid opdateret
de: Immer auf dem neuesten Stand
es: Siempre actualizado
fr: Toujours à jour
id: Selalu Terbaru
it: Sempre aggiornato
ja: 常に最新の状態
ko: 항상 최신 상태
ms: Sentiasa dikemas kini
nb: Alltid oppdatert
nl: Altijd up-to-date
pl: Zawsze aktualne
pt_br: Sempre atualizado
sv: Alltid uppdaterad
tr: Her zaman güncel
zh_hans: 始终保持最新
zh_hant: 隨時保持最新
zh_hk: 隨時保持最新

source: Annotation markdown is empty.
ar: Markdown الخاص بالتعليق فارغ.
da: Annotationsmarkdown er tom.
de: Annotation-Markdown ist leer.
es: El Markdown de la anotación está vacío.
fr: Le markdown de l'annotation est vide.
id: Markdown anotasi kosong.
it: Il markdown dell'annotazione è vuoto.
ja: 注釈のMarkdownが空です。
ko: 주석의 Markdown이 비어 있습니다.
ms: Markdown anotasi kosong.
nb: Annotasjonsmarkdown er tom.
nl: Annotatie Markdown is leeg.
pl: Markdown adnotacji jest pusty.
pt_br: O markdown da anotação está vazio.
sv: Markdown för annoteringen är tom.
tr: Açıklamanın Markdown'u boş.
zh_hans: 注释的 Markdown 为空。
zh_hant: 註解的 Markdown 為空。
zh_hk: 註解的 Markdown 為空。

source: Annotation target is not part of this history record.
ar: الهدف من التعليق ليس جزءًا من سجل التاريخ هذا.
da: Annoteringsmålet er ikke en del af denne historikpost.
de: Das Ziel der Annotation ist kein Teil dieses Verlaufsdatensatzes.
es: El objetivo de la anotación no forma parte de este registro de historial.
fr: La cible de l'annotation ne fait pas partie de cet enregistrement historique.
id: Target anotasi bukan bagian dari catatan riwayat ini.
it: L'obiettivo dell'annotazione non fa parte di questo record della cronologia.
ja: 注釈のターゲットはこの履歴レコードの一部ではありません。
ko: 주석 대상이 이 히스토리 기록의 일부가 아닙니다.
ms: Sasaran anotasi bukan sebahagian daripada rekod sejarah ini.
nb: Annotasjonsmålet er ikke en del av denne historikkoppføringen.
nl: Het doel van de annotatie maakt geen deel uit van dit historiekrecord.
pl: Cel adnotacji nie należy do tego rekordu historii.
pt_br: O alvo da anotação não faz parte deste registro de histórico.
sv: Annoteringens mål är inte en del av den här historikposten.
tr: Açıklama hedefi bu geçmiş kaydının bir parçası değil.
zh_hans: 注释目标不是此历史记录的一部分。
zh_hant: 註解目標並非此歷史紀錄的一部分。
zh_hk: 註解目標不是此歷史紀錄的一部分。

source: Annual
ar: سنوي
da: Årlig
de: Jährlich
es: Anual
fr: Annuel
id: Tahunan
it: Annuale
ja: 年次
ko: 연간
ms: Tahunan
nb: Årlig
nl: Jaarlijks
pl: Roczny
pt_br: Anual
sv: Årlig
tr: Yıllık
zh_hans: 年度
zh_hant: 年度
zh_hk: 年度

source: App
ar: تطبيق
es: Aplicación
fr: Application
id: Aplikasi
ja: アプリ
ko: 앱
ms: Aplikasi
pl: Aplikacja
pt_br: Aplicativo
tr: Uygulama
zh_hans: 应用程序
zh_hant: 應用程式
zh_hk: 應用程式

source: App folder
ar: مجلد التطبيق
da: App-mappe
de: App-Ordner
es: Carpeta de la app
fr: Dossier de l'app
id: Folder aplikasi
it: Cartella dell'app
ja: アプリフォルダ
ko: 앱 폴더
ms: Folder aplikasi
nb: App-mappe
nl: App-map
pl: Folder aplikacji
pt_br: Pasta do app
sv: App-mapp
tr: Uygulama klasörü
zh_hans: 应用程序文件夹
zh_hant: 應用程式資料夾
zh_hk: 應用程式資料夾

source: App Preferences
ar: تفضيلات التطبيق
da: App-præferencer
de: App-Einstellungen
es: Preferencias de la aplicación
fr: Préférences de l'application
id: Preferensi Aplikasi
it: Preferenze dell'app
ja: アプリの設定
ko: 앱 설정
ms: Tetapan aplikasi
nb: App-innstillinger
nl: App-voorkeuren
pl: Preferencje aplikacji
pt_br: Preferências do aplicativo
sv: App-inställningar
tr: Uygulama Tercihleri
zh_hans: 应用偏好设置
zh_hant: 應用程式偏好設定
zh_hk: 應用程式偏好設定

source: Appearance
ar: المظهر
da: Udseende
de: Aussehen
es: Apariencia
fr: Apparence
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
ms: Penampilan
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
sv: Utseende
tr: Görünüm
zh_hans: 外观
zh_hant: 外觀
zh_hk: 外觀

source: Apple Foundation Model does not support history annotation tools yet.
ar: Apple Foundation Model لا يدعم أدوات التعليق على السجل بعد.
da: Apple Foundation Model understøtter endnu ikke annoteringsværktøjer til historik.
de: Apple Foundation Model unterstützt noch keine Annotationswerkzeuge für den Verlauf.
es: Apple Foundation Model aún no es compatible con las herramientas de anotación de historial.
fr: Apple Foundation Model ne prend pas encore en charge les outils d'annotation de l'historique.
id: Apple Foundation Model belum mendukung alat anotasi riwayat.
it: Apple Foundation Model non supporta ancora gli strumenti di annotazione della cronologia.
ja: Apple Foundation Modelはまだ履歴注釈ツールをサポートしていません。
ko: Apple Foundation Model은(는) 아직 기록 주석 도구를 지원하지 않습니다.
ms: Apple Foundation Model belum menyokong alat anotasi sejarah lagi.
nb: Apple Foundation Model støtter ennå ikke annoteringsverktøy for historie.
nl: Apple Foundation Model ondersteunt nog geen annotatietools voor geschiedenis.
pl: Apple Foundation Model nie obsługuje jeszcze narzędzi do adnotacji historii.
pt_br: Apple Foundation Model ainda não oferece suporte a ferramentas de anotação de histórico.
sv: Apple Foundation Model stöder ännu inte annoteringsverktyg för historik.
tr: Apple Foundation Model henüz geçmiş açıklama araçlarını desteklemiyor.
zh_hans: Apple Foundation Model 还不支持历史注释工具。
zh_hant: Apple Foundation Model 尚未支援歷史註解工具。
zh_hk: Apple Foundation Model 尚未支援歷史註解工具。
